export const devNewsDefaultContent = {
  title: '📰 Dev News\n',
  content:
    '\n' +
    '>정보는 많고, 흘러가는 속도는 빠르다.  \n' +
    '>개발 관련 뉴스나 이슈, 새로 나온 도구나 글을  \n' +
    '>내 기준으로 정리해서 쌓아두는 공간이다. \n' +
    '\n' +
    '---\n' +
    '\n' +
    '## 어떤 걸 정리할 건지?\n' +
    '\n' +
    '- 트렌드: 새로운 기술, 도구, 릴리즈 소식\n' +
    '- 아티클: 읽고 기억해두고 싶은 글\n' +
    '- 커뮤니티: 인상 깊었던 토론, 이슈, 밈 등\n' +
    '\n' +
    '정제된 뉴스보다,  \n' +
    '**내가 보고 느낀 걸 중심으로 짧게 메모하듯 남길 예정**.\n' +
    '\n' +
    '---\n' +
    '\n' +
    '## 정리\n' +
    '\n' +
    '내가 보고 좋았던 것만 간단히 기록해두는 공간.  ',
}